Dlubal.RFEM5.IsolineStyle
Isoline style parameters

Dlubal.RFEM5.IsolineStyle.Name
Name

Dlubal.RFEM5.IsolineStyle.StandartFlags
Standard Flags

Dlubal.RFEM5.IsolineStyle.Height
Height

Dlubal.RFEM5.IsolineStyle.WidthFactor
Width factor

Dlubal.RFEM5.IsolineStyle.Angle
Angle

Dlubal.RFEM5.IsolineStyle.TextFlags
Text flags

Dlubal.RFEM5.IsolineStyle.LastHeight
Last height

Dlubal.RFEM5.IsolineStyle.FontFileName
Font name